Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: AutoHush can’t see %@’s page. Open its window, or close it and open it again, then click It’s Playing again.
ar: لا يستطيع AutoHush رؤية صفحة %@. افتح نافذته، أو أغلقها وافتحها مرة أخرى، ثم انقر على «قيد التشغيل» مرة أخرى.
ca: L’AutoHush no pot veure la pàgina de %@. Obre’n la finestra, o tanca-la i torna-la a obrir, i després torna a fer clic a «Està sonant».
cs: AutoHush nevidí stránku aplikace %@. Otevřete její okno, nebo ho zavřete a znovu otevřete, a pak znovu klikněte na „Hraje“.
da: AutoHush kan ikke se siden i %@. Åbn vinduet, eller luk det og åbn det igen, og klik derefter på ”Afspiller” igen.
de: AutoHush kann die Seite von %@ nicht sehen. Öffne das Fenster oder schließe es und öffne es erneut. Klicke dann erneut auf „Es läuft“.
el: Το AutoHush δεν μπορεί να δει τη σελίδα της εφαρμογής %@. Ανοίξτε το παράθυρό της ή κλείστε το και ανοίξτε το ξανά και, στη συνέχεια, κάντε ξανά κλικ στο «Παίζει».
es: AutoHush no puede ver la página de %@. Abre su ventana, o ciérrala y vuelve a abrirla, y luego vuelve a hacer clic en «Está sonando».
es_419: AutoHush no puede ver la página de %@. Abre su ventana, o ciérrala y vuelve a abrirla, y luego vuelve a hacer clic en «Está sonando».
fi: AutoHush ei näe apin %@ sivua. Avaa sen ikkuna tai sulje se ja avaa uudelleen, ja osoita sitten uudelleen ”Soi nyt”.
fr: AutoHush ne voit pas la page de %@. Ouvrez sa fenêtre, ou fermez-la et rouvrez-la, puis cliquez à nouveau sur « Lecture en cours ».
hi: AutoHush को %@ का पेज नहीं दिख रहा। उसकी विंडो खोलें, या उसे बंद करके फिर से खोलें, फिर दोबारा “चल रहा है” पर क्लिक करें।
hr: AutoHush ne vidi stranicu aplikacije %@. Otvorite njezin prozor ili ga zatvorite i ponovno otvorite, a zatim ponovno kliknite „Svira”.
hu: Az AutoHush nem látja a(z) %@ app oldalát. Nyissa meg az ablakát, vagy zárja be, és nyissa meg újra, majd kattintson újra a „Szól” gombra.
id: AutoHush tidak bisa melihat halaman %@. Buka jendelanya, atau tutup lalu buka lagi, kemudian klik “Sedang Diputar” lagi.
it: AutoHush non riesce a vedere la pagina di %@. Apri la sua finestra, oppure chiudila e riaprila, poi fai di nuovo clic su «In riproduzione».
ja: AutoHushで%@のページを確認できません。ウインドウを開くか、閉じてもう一度開いてから、もう一度「再生中」をクリックしてください。
ko: AutoHush가 %@의 페이지를 볼 수 없습니다. 윈도우를 열거나, 닫았다가 다시 연 다음 '재생 중'을 다시 클릭하십시오.
nb: AutoHush kan ikke se siden i %@. Åpne vinduet, eller lukk det og åpne det igjen, og klikk deretter på «Spiller» igjen.
nl: AutoHush kan de pagina van %@ niet zien. Open het venster, of sluit het en open het opnieuw, en klik dan nogmaals op ‘Speelt af’.
pl: AutoHush nie widzi strony aplikacji %@. Otwórz jej okno albo zamknij je i otwórz ponownie, a następnie ponownie kliknij „Gra”.
pt: O AutoHush não consegue ver a página de %@. Abra a janela, ou feche-a e abra-a de novo, e depois clique em “Está tocando” de novo.
pt_pt: O AutoHush não consegue ver a página de %@. Abra a janela, ou feche-a e volte a abri-la, e depois volte a clicar em “A reproduzir”.
ro: AutoHush nu poate vedea pagina aplicației %@. Deschideți fereastra acesteia sau închideți-o și deschideți-o din nou, apoi faceți clic din nou pe „Se redă”.
ru: AutoHush не видит страницу %@. Откройте окно приложения или закройте его и откройте снова, затем снова нажмите «Играет».
sk: AutoHush nevidí stránku apky %@. Otvorte jej okno alebo ho zatvorte a znova otvorte a potom znova kliknite na „Hrá“.
sl: AutoHush ne vidi strani aplikacije %@. Odprite njeno okno ali ga zaprite in znova odprite, nato znova kliknite »Predvaja se«.
sv: AutoHush kan inte se sidan i %@. Öppna fönstret, eller stäng det och öppna det igen, och klicka sedan på ”Spelas upp” igen.
tr: AutoHush, %@ sayfasını göremiyor. Penceresini açın ya da kapatıp yeniden açın, sonra yeniden “Çalıyor” düğmesine tıklayın.
uk: AutoHush не бачить сторінку програми %@. Відкрийте її вікно або закрийте його й відкрийте знову, а потім знову натисніть «Грає».
vi: AutoHush không thấy được trang của %@. Hãy mở cửa sổ của ứng dụng, hoặc đóng rồi mở lại, sau đó bấm lại “Đang phát”.
zh_hans: AutoHush 无法查看 %@ 的页面。请打开它的窗口，或关闭后重新打开，然后再次点按“正在播放”。
zh_hk: AutoHush 無法查看 %@ 的頁面。請開啟它的視窗，或關閉後重新開啟，然後再按一下「正在播放」。

source: AutoHush couldn't press %@'s Play/Pause.
ar: تعذّر على AutoHush الضغط على التشغيل/الإيقاف المؤقت في %@.
ca: L'AutoHush no ha pogut prémer Reproduir/Pausa de %@.
cs: AutoHush nemohl stisknout Přehrát/Pozastavit v aplikaci %@.
da: AutoHush kunne ikke trykke på Afspil/Pause i %@.
de: AutoHush konnte Wiedergabe/Pause in %@ nicht betätigen.
el: Το AutoHush δεν μπόρεσε να πατήσει το Αναπαραγωγή/Παύση του %@.
es: AutoHush no ha podido pulsar Reproducir/Pausa de %@.
es_419: AutoHush no pudo presionar Reproducir/Pausa de %@.
fi: AutoHush ei voinut käyttää ohjelman %@ Toista/Tauko-toimintoa.
fr: AutoHush n'a pas pu actionner Lecture/Pause dans %@.
hi: AutoHush, %@ का प्ले/पॉज़ नहीं दबा सका।
hr: AutoHush nije mogao pritisnuti Reproduciraj/Pauziraj u aplikaciji %@.
hu: Az AutoHush nem tudta megnyomni a Lejátszás/Szünet elemet a(z) %@ alkalmazásban.
id: AutoHush tidak dapat menekan Putar/Jeda %@.
it: AutoHush non è riuscito a premere Riproduci/Pausa di %@.
ja: AutoHushは%@の再生/一時停止を押せませんでした。
ko: AutoHush가 %@의 재생/일시 정지를 누를 수 없었습니다.
nb: AutoHush kunne ikke trykke på Spill av/Pause i %@.
nl: AutoHush kon Afspelen/Pauzeren van %@ niet indrukken.
pl: AutoHush nie mógł nacisnąć Odtwórz/Wstrzymaj w aplikacji %@.
pt: O AutoHush não conseguiu pressionar Reproduzir/Pausar de %@.
pt_pt: O AutoHush não conseguiu premir Reproduzir/Pausa de %@.
ro: AutoHush nu a putut apăsa Redare/Pauză în %@.
ru: AutoHush не смог нажать «Воспроизвести/Пауза» в программе %@.
sk: AutoHush nemohol stlačiť Prehrať/Pozastaviť v apke %@.
sl: AutoHush ni mogel pritisniti Predvajaj/Premor v aplikaciji %@.
sv: AutoHush kunde inte trycka på Spela upp/Pausa i %@.
tr: AutoHush, %@ uygulamasında Oynat/Duraklat öğesine basamadı.
uk: AutoHush не зміг натиснути «Відтворити/Пауза» в програмі %@.
vi: AutoHush không thể nhấn Phát/Tạm dừng của %@.
zh_hans: AutoHush 无法按下 %@ 的“播放/暂停”。
zh_hk: AutoHush 無法按下 %@ 的「播放/暫停」。

source: AutoHush couldn't replace itself: %@
ar: تعذّر على AutoHush استبدال نفسه: %@
ca: L'AutoHush no s'ha pogut substituir: %@
cs: AutoHush se nemohl nahradit: %@
da: AutoHush kunne ikke erstatte sig selv: %@
de: AutoHush konnte sich nicht ersetzen: %@
el: Το AutoHush δεν μπόρεσε να αντικαταστήσει τον εαυτό του: %@
es: AutoHush no ha podido sustituirse: %@
es_419: AutoHush no pudo reemplazarse: %@
fi: AutoHush ei voinut korvata itseään: %@
fr: AutoHush n'a pas pu se remplacer : %@
hi: AutoHush ख़ुद को बदल नहीं सका: %@
hr: AutoHush se nije mogao zamijeniti: %@
hu: Az AutoHush nem tudta lecserélni magát: %@
id: AutoHush tidak dapat mengganti dirinya: %@
it: AutoHush non è riuscito a sostituirsi: %@
ja: AutoHushを置き換えられませんでした: %@
ko: AutoHush를 교체할 수 없습니다: %@
nb: AutoHush kunne ikke erstatte seg selv: %@
nl: AutoHush kon zichzelf niet vervangen: %@
pl: AutoHush nie mógł się zastąpić: %@
pt: O AutoHush não conseguiu se substituir: %@
pt_pt: O AutoHush não conseguiu substituir-se: %@
ro: AutoHush nu s-a putut înlocui: %@
ru: AutoHush не удалось заменить себя: %@
sk: AutoHush sa nemohol nahradiť: %@
sl: AutoHush se ni mogel zamenjati: %@
sv: AutoHush kunde inte ersätta sig själv: %@
tr: AutoHush kendini değiştiremedi: %@
uk: AutoHush не вдалося замінити себе: %@
vi: AutoHush không thể tự thay thế: %@
zh_hans: AutoHush 无法替换自身：%@
zh_hk: AutoHush 無法取代自身：%@

source: AutoHush couldn’t pause %@.
ar: تعذّر على AutoHush إيقاف %@ مؤقتًا.
ca: L'AutoHush no ha pogut posar en pausa %@.
cs: AutoHush nemohl pozastavit aplikaci %@.
da: AutoHush kunne ikke sætte %@ på pause.
de: AutoHush konnte %@ nicht pausieren.
el: Το AutoHush δεν μπόρεσε να θέσει σε παύση την εφαρμογή %@.
es: AutoHush no ha podido pausar %@.
es_419: AutoHush no pudo pausar %@.
fi: AutoHush ei voinut keskeyttää appia %@.
fr: AutoHush n'a pas pu mettre %@ en pause.
hi: AutoHush %@ को पॉज़ नहीं कर सका।
hr: AutoHush nije mogao pauzirati aplikaciju %@.
hu: Az AutoHush nem tudta szüneteltetni a(z) %@ appot.
id: AutoHush tidak dapat menjeda %@.
it: AutoHush non è riuscito a mettere in pausa %@.
ja: AutoHushは%@を一時停止できませんでした。
ko: AutoHush가 %@ 앱을 일시 정지할 수 없었습니다.
nb: AutoHush kunne ikke sette %@ på pause.
nl: AutoHush kon %@ niet pauzeren.
pl: AutoHush nie mógł wstrzymać aplikacji %@.
pt: O AutoHush não conseguiu pausar %@.
pt_pt: O AutoHush não conseguiu pôr %@ em pausa.
ro: AutoHush nu a putut pune pe pauză aplicația %@.
ru: AutoHush не смог поставить приложение %@ на паузу.
sk: AutoHush nemohol pozastaviť apku %@.
sl: AutoHush ni mogel zaustaviti aplikacije %@.
sv: AutoHush kunde inte pausa %@.
tr: AutoHush, %@ uygulamasını duraklatamadı.
uk: AutoHush не зміг призупинити програму %@.
vi: AutoHush không thể tạm dừng %@.
zh_hans: AutoHush 无法暂停 %@。
zh_hk: AutoHush 無法暫停 %@。

source: AutoHush downloads it and lets you know. It keeps the download for 7 days.
ar: يُنزّل AutoHush التحديث ويُعلمك. ويحتفظ بالتنزيل 7 أيام.
ca: L'AutoHush la baixa i t'avisa. Conserva la baixada durant 7 dies.
cs: AutoHush aktualizaci stáhne a dá vám vědět. Stažený soubor si ponechá 7 dní.
da: AutoHush henter opdateringen og giver dig besked. Overførslen gemmes i 7 dage.
de: AutoHush lädt es und sagt dir Bescheid. Der Download wird 7 Tage lang aufbewahrt.
el: Το AutoHush λαμβάνει την ενημέρωση και σας ειδοποιεί. Το αρχείο φυλάσσεται για 7 ημέρες.
es: AutoHush la descarga y te avisa. Guarda la descarga durante 7 días.
es_419: AutoHush la descarga y te avisa. Guarda la descarga durante 7 días.
fi: AutoHush lataa päivityksen ja kertoo siitä sinulle. Latausta säilytetään 7 päivää.
fr: AutoHush la télécharge et vous prévient. Le téléchargement est conservé 7 jours.
hi: AutoHush इसे डाउनलोड करता है और आपको बताता है। डाउनलोड 7 दिनों तक रखा जाता है।
hr: AutoHush preuzima ažuriranje i obavještava vas. Preuzimanje se čuva 7 dana.
hu: Az AutoHush letölti a frissítést, és értesíti Önt. A letöltést 7 napig megőrzi.
id: AutoHush mengunduhnya dan memberi tahu Anda. Unduhan disimpan selama 7 hari.
it: AutoHush lo scarica e ti avvisa. Conserva il download per 7 giorni.
ja: AutoHushがダウンロードしてお知らせします。ダウンロードは7日間保持されます。
ko: AutoHush가 다운로드하고 알려 드립니다. 다운로드한 파일은 7일 동안 보관됩니다.
nb: AutoHush laster ned oppdateringen og gir deg beskjed. Nedlastingen beholdes i 7 dager.
nl: AutoHush downloadt de update en laat het je weten. De download wordt 7 dagen bewaard.
pl: AutoHush pobiera uaktualnienie i informuje o tym. Pobrany plik jest przechowywany przez 7 dni.
pt: O AutoHush baixa a atualização e avisa você. O download fica guardado por 7 dias.
pt_pt: O AutoHush descarrega-a e avisa-o. A transferência é guardada durante 7 dias.
ro: AutoHush descarcă actualizarea și vă anunță. Descărcarea este păstrată 7 zile.
ru: AutoHush загрузит обновление и сообщит вам. Загрузка хранится 7 дней.
sk: AutoHush aktualizáciu stiahne a dá vám vedieť. Stiahnutý súbor si ponechá 7 dní.
sl: AutoHush prenese posodobitev in vas obvesti. Prenos hrani 7 dni.
sv: AutoHush hämtar uppdateringen och meddelar dig. Hämtningen sparas i 7 dagar.
tr: AutoHush güncellemeyi indirir ve size haber verir. İndirilen dosya 7 gün saklanır.
uk: AutoHush завантажує оновлення й повідомляє вас. Завантажений файл зберігається 7 днів.
vi: AutoHush tải về bản cập nhật và báo cho bạn. Bản tải về được giữ trong 7 ngày.
zh_hans: AutoHush 会下载更新并通知你。下载的文件保留 7 天。
zh_hk: AutoHush 會下載更新項目並通知你。下載的檔案會保留 7 天。

source: AutoHush installs it when it isn't holding your player paused, and lets you know afterwards.
ar: يُثبّت AutoHush التحديث حين لا يُبقي مشغّلك متوقفًا مؤقتًا، ثم يُعلمك بعد ذلك.
ca: L'AutoHush la instal·la quan no té el reproductor en pausa i t'avisa després.
cs: AutoHush aktualizaci nainstaluje, když nedrží váš přehrávač pozastavený, a potom vám dá vědět.
da: AutoHush installerer opdateringen, når den ikke holder din afspiller på pause, og giver dig besked bagefter.
de: AutoHush installiert es, wenn es deinen Player gerade nicht pausiert hält, und sagt dir danach Bescheid.
el: Το AutoHush εγκαθιστά την ενημέρωση όταν δεν κρατά την εφαρμογή αναπαραγωγής σας σε παύση και σας ειδοποιεί μετά.
es: AutoHush la instala cuando no tiene tu reproductor en pausa y te avisa después.
es_419: AutoHush la instala cuando no tiene tu reproductor en pausa y te avisa después.
fi: AutoHush asentaa päivityksen, kun se ei pidä soitintasi keskeytettynä, ja kertoo siitä jälkeenpäin.
fr: AutoHush l'installe quand il ne retient pas votre lecteur en pause, puis vous prévient.
hi: AutoHush इसे तब इंस्टॉल करता है जब वह आपका प्लेयर पॉज़ करके नहीं रख रहा हो, और बाद में आपको बताता है।
hr: AutoHush instalira ažuriranje kad ne drži vaš reproduktor pauziranim, a zatim vas obavijesti.
hu: Az AutoHush akkor telepíti a frissítést, amikor nem tartja szüneteltetve a lejátszóját, és utána értesíti Önt.
id: AutoHush menginstalnya saat tidak sedang menahan jeda pemutar Anda, lalu memberi tahu Anda setelahnya.
it: AutoHush lo installa quando non tiene in pausa il tuo lettore, e poi ti avvisa.
ja: AutoHushがプレーヤーを一時停止していないときにインストールし、あとでお知らせします。
ko: AutoHush가 플레이어를 일시 정지하고 있지 않을 때 설치하고, 설치 후 알려 드립니다.
nb: AutoHush installerer oppdateringen når den ikke holder spilleren din på pause, og gir deg beskjed etterpå.
nl: AutoHush installeert de update wanneer het je speler niet gepauzeerd houdt, en laat het je achteraf weten.
pl: AutoHush instaluje uaktualnienie, gdy nie wstrzymuje Twojego odtwarzacza, a potem o tym informuje.
pt: O AutoHush instala a atualização quando não está mantendo seu player em pausa e avisa você depois.
pt_pt: O AutoHush instala-a quando não tem o seu leitor em pausa e avisa-o depois.
ro: AutoHush instalează actualizarea când nu ține playerul dvs. pe pauză și vă anunță după aceea.
ru: AutoHush установит обновление, когда не держит ваш плеер на паузе, и сообщит вам об этом.
sk: AutoHush aktualizáciu nainštaluje, keď nedrží váš prehrávač pozastavený, a potom vám dá vedieť.
sl: AutoHush namesti posodobitev, ko vašega predvajalnika ne drži zaustavljenega, in vas nato obvesti.
sv: AutoHush installerar uppdateringen när den inte håller din spelare pausad och meddelar dig efteråt.
tr: AutoHush güncellemeyi oynatıcınızı duraklatılmış tutmadığı bir anda yükler ve ardından size haber verir.
uk: AutoHush встановлює оновлення, коли не тримає ваш програвач на паузі, і потім повідомляє вас.
vi: AutoHush cài đặt bản cập nhật khi không giữ trình phát của bạn tạm dừng, và báo cho bạn sau đó.
zh_hans: AutoHush 会在没有暂停你的播放器时安装更新，并在之后通知你。
zh_hk: AutoHush 會在沒有暫停你的播放器時安裝更新項目，並在之後通知你。

source: AutoHush lets you know. Install the update from its menu whenever you like.
ar: يُعلمك AutoHush. ثبّت التحديث من قائمته متى شئت.
ca: L'AutoHush t'avisa. Instal·la l'actualització des del seu menú quan vulguis.
cs: AutoHush vám dá vědět. Aktualizaci nainstalujte z jeho nabídky, kdykoli budete chtít.
da: AutoHush giver dig besked. Installer opdateringen fra dens menu, når du vil.
de: AutoHush sagt dir Bescheid. Installiere das Update über sein Menü, wann immer du willst.
el: Το AutoHush σας ειδοποιεί. Εγκαταστήστε την ενημέρωση από το μενού του όποτε θέλετε.
es: AutoHush te avisa. Instala la actualización desde su menú cuando quieras.
es_419: AutoHush te avisa. Instala la actualización desde su menú cuando quieras.
fi: AutoHush kertoo sinulle. Asenna päivitys sen valikosta milloin haluat.
fr: AutoHush vous prévient. Installez la mise à jour depuis son menu quand vous le souhaitez.
hi: AutoHush आपको बताता है। जब चाहें, इसके मेनू से अपडेट इंस्टॉल करें।
hr: AutoHush vas obavještava. Instalirajte ažuriranje iz njegova izbornika kad god želite.
hu: Az AutoHush értesíti Önt. A frissítést bármikor telepítheti a menüjéből.
id: AutoHush memberi tahu Anda. Instal pembaruan dari menunya kapan pun Anda mau.
it: AutoHush ti avvisa. Installa l'aggiornamento dal suo menu quando vuoi.
ja: AutoHushがお知らせします。アップデートはいつでもメニューからインストールできます。
ko: AutoHush가 알려 드립니다. 원할 때 메뉴에서 업데이트를 설치하세요.
nb: AutoHush gir deg beskjed. Installer oppdateringen fra menyen når du vil.
nl: AutoHush laat het je weten. Installeer de update wanneer je wilt via het menu.
pl: AutoHush poinformuje Cię. Zainstaluj uaktualnienie z jego menu, kiedy zechcesz.
pt: O AutoHush avisa você. Instale a atualização pelo menu quando quiser.
pt_pt: O AutoHush avisa-o. Instale a atualização a partir do menu quando quiser.
ro: AutoHush vă anunță. Instalați actualizarea din meniul său oricând doriți.
ru: AutoHush сообщит вам. Установите обновление из его меню, когда захотите.
sk: AutoHush vám dá vedieť. Aktualizáciu nainštalujte z jeho menu, kedykoľvek budete chcieť.
sl: AutoHush vas obvesti. Posodobitev namestite iz njegovega menija, kadar želite.
sv: AutoHush meddelar dig. Installera uppdateringen från dess meny när du vill.
tr: AutoHush size haber verir. Güncellemeyi istediğiniz zaman menüsünden yükleyin.
uk: AutoHush повідомить вас. Встановіть оновлення з його меню, коли забажаєте.
vi: AutoHush báo cho bạn. Hãy cài đặt bản cập nhật từ menu của ứng dụng bất cứ khi nào bạn muốn.
zh_hans: AutoHush 会通知你。你可以随时从它的菜单安装更新。
zh_hk: AutoHush 會通知你。你可以隨時從它的選單安裝更新項目。

source: AutoHush may no longer control %@.
ar: لم يعد لدى AutoHush إذن بالتحكم في %@.
ca: L'AutoHush ja no té permís per controlar %@.
cs: AutoHush už nemá oprávnění ovládat aplikaci %@.
da: AutoHush må ikke længere styre %@.
de: AutoHush darf %@ nicht mehr steuern.
el: Το AutoHush δεν έχει πλέον άδεια να ελέγχει το %@.
es: AutoHush ya no tiene permiso para controlar %@.
es_419: AutoHush ya no tiene permiso para controlar %@.
fi: AutoHushilla ei ole enää lupaa ohjata ohjelmaa %@.
fr: AutoHush n'a plus l'autorisation de contrôler %@.
hi: AutoHush को अब %@ नियंत्रित करने की अनुमति नहीं है।
hr: AutoHush više nema dopuštenje za upravljanje aplikacijom %@.
hu: Az AutoHush már nem vezérelheti a(z) %@ alkalmazást.
id: AutoHush tidak lagi diizinkan mengontrol %@.
it: AutoHush non ha più il permesso di controllare %@.
ja: AutoHushには%@を制御する権限がなくなりました。
ko: AutoHush에 더 이상 %@ 앱을 제어할 권한이 없습니다.
nb: AutoHush har ikke lenger lov til å styre %@.
nl: AutoHush mag %@ niet meer bedienen.
pl: AutoHush nie ma już uprawnień do sterowania aplikacją %@.
pt: O AutoHush não tem mais permissão para controlar %@.
pt_pt: O AutoHush já não tem permissão para controlar %@.
ro: AutoHush nu mai are permisiunea de a controla %@.
ru: У AutoHush больше нет разрешения управлять программой %@.
sk: AutoHush už nemá povolenie ovládať apku %@.
sl: AutoHush nima več dovoljenja za upravljanje aplikacije %@.
sv: AutoHush får inte längre styra %@.
tr: AutoHush artık %@ uygulamasını denetleme iznine sahip değil.
uk: AutoHush більше не має дозволу керувати програмою %@.
vi: AutoHush không còn quyền điều khiển %@.
zh_hans: AutoHush 不再有权控制 %@。
zh_hk: AutoHush 不再有權控制 %@。

source: AutoHush needs Accessibility access to add it with Safari.
ar: يحتاج AutoHush إلى الوصول إلى تسهيلات الاستخدام لإضافته باستخدام Safari.
ca: L'AutoHush necessita accés a Accessibilitat per afegir-la amb el Safari.
cs: AutoHush potřebuje přístup ke Zpřístupnění, aby ji mohl přidat pomocí Safari.
da: AutoHush skal have adgang til Tilgængelighed for at tilføje den med Safari.
de: AutoHush braucht Zugriff auf die Bedienungshilfen, um sie mit Safari hinzuzufügen.
el: Το AutoHush χρειάζεται πρόσβαση στην Προσβασιμότητα για να την προσθέσει μέσω του Safari.
es: AutoHush necesita acceso a Accesibilidad para añadirla con Safari.
es_419: AutoHush necesita acceso a Accesibilidad para agregarla con Safari.
fi: AutoHush tarvitsee Käyttöapu-oikeuden lisätäkseen sen Safarilla.
fr: AutoHush a besoin d'accéder à Accessibilité pour l'ajouter avec Safari.
hi: Safari से जोड़ने के लिए AutoHush को ऐक्सेसिबिलिटी ऐक्सेस चाहिए।
hr: AutoHush treba pristup Pristupačnosti da bi je dodao putem Safarija.
hu: Az AutoHushnak hozzáférés kell a Kisegítő lehetőségekhez, hogy a Safarival hozzáadhassa.
id: AutoHush memerlukan akses Aksesibilitas untuk menambahkannya dengan Safari.
it: AutoHush ha bisogno dell'accesso ad Accessibilità per aggiungerla con Safari.
ja: Safariで追加するには、AutoHushにアクセシビリティへのアクセスが必要です。
ko: Safari로 추가하려면 AutoHush에 손쉬운 사용 접근 권한이 필요합니다.
nb: AutoHush trenger tilgang til Tilgjengelighet for å legge den til med Safari.
nl: AutoHush heeft toegang tot Toegankelijkheid nodig om hem met Safari toe te voegen.
pl: AutoHush potrzebuje dostępu do Dostępności, aby dodać ją za pomocą Safari.
pt: O AutoHush precisa de acesso à Acessibilidade para adicioná-lo com o Safari.
pt_pt: O AutoHush precisa de acesso a Acessibilidade para a adicionar com o Safari.
ro: AutoHush are nevoie de acces la Accesibilitate pentru a o adăuga cu Safari.
ru: AutoHush нужен доступ к Универсальному доступу, чтобы добавить его через Safari.
sk: AutoHush potrebuje prístup k Prístupnosti, aby ju mohol pridať pomocou Safari.
sl: AutoHush potrebuje dostop do Dostopnosti, da jo doda s Safarijem.
sv: AutoHush behöver åtkomst till Hjälpmedel för att lägga till den med Safari.
tr: AutoHush'ın Safari ile eklemesi için Erişilebilirlik erişimine ihtiyacı var.
uk: AutoHush потребує доступу до Доступності, щоб додати її через Safari.
vi: AutoHush cần quyền truy cập Trợ năng để thêm bằng Safari.
zh_hans: AutoHush 需要辅助功能访问权限才能用 Safari 添加。
zh_hk: AutoHush 需要「輔助使用」權限才能使用 Safari 加入。
